Repository: bugsmachine/TimeBar
Catalog: TimeBar/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: About TimeBar
zh_hans: 关于TimeBar

# alert.restart.button.later
source: Later
zh_hans: 稍后

# alert.restart.button.now
source: Restart Now
zh_hans: 立即重启

# alert.restart.message
source: A restart is required for the new language setting to take effect.
zh_hans: 需要重启应用以使新的语言设置生效。

# alert.restart.title
source: Language Changed
zh_hans: 语言已更改

source: Appearance
zh_hans: 外观

source: Check for Updates…
zh_hans: 检查更新…

source: General
zh_hans: 一般设置

source: Language:
zh_hans: 语言:

source: Quit TimeBar
zh_hans: 退出TimeBar

source: Select a category
zh_hans: 选择一个种类

source: Settings
zh_hans: 设置

source: Settings...
zh_hans: 设置…

source: Show Country Flag
zh_hans: 显示国旗（否则显示城市名称）

source: Show Flag (instead of City Name)
zh_hans: 显示国旗（否则显示城市名称）

source: Show Time Difference
zh_hans: 显示时差

source: Time Zone
zh_hans: 时区

source: Time Zone:
zh_hans: 选择时区：
